[
  {
    "NOM": "NOM-004-SE-2021",
    "NOMBRE": "Información Comercial- etiquetado de productos textiles, prendas de vestir, sus accesorios y ropa de casa",
    "CAPITULO": "4 (Especificaciones de información comercial) y 5 (Instrumentación de la información comercial) "
  },
  
  {
    "NOM": "NOM-015-SCFI-2007",
    "NOMBRE": "Información Comercial- Etiquetado para Juguetes",
    "CAPITULO": "5 (Especificaciones de información comercial) excepto lo establecido en los incisos 5.1.1, y 5.1.2 c), relativo al nombre, denominación o razón social y domicilio del productor o responsable de la fabricación"
  },

  {
    "NOM": "NOM-020-SCFI-1997",
    "NOMBRE": "Información Comercial- Etiquetado de cueros y pieles curtidas naturales y materiales sintéticos o artificiales \ncon esa apariencia, calzado, marroquinería, así como los productos elaborados con dichos materiales",
    "CAPITULO": "4 (Información comercial) "
  },
  {
    "NOM": "NOM-024-SCFI-2013",
    "NOMBRE": "Información comercial para empaques, instructivos y garantías de los productos electrónicos, eléctricos y electrodomésticos.",
    "CAPITULO": "5 (Información Comercial)"
  },

  {
    "NOM": "NOM-050-SCFI-2004",
    "NOMBRE": "Información Comercial- Etiquetado general de productos.",
    "CAPITULO": "5 Inciso 5.1 y 5.2 excepto lo establecido en el inciso 5.2.1 (f) relativo a los instructivos o manuales de operación"
  },

  {
    "NOM": "NOM-051-SCFI/SSA1-2010",
    "NOMBRE": "Especificaciones generales de etiquetado para alimentos y bebidas no alcohólicas \nPreenvasados-Información comercial y sanitaria",
    "CAPITULO": "4, 5, 6 y 7 (Información comercial) "
  },

  {
    "NOM": "NOM-141-SSA1/SCFI-2012",
    "NOMBRE": "Etiquetado para productos cosméticos preenvasados. Etiquetado sanitario y comercial",
    "CAPITULO": "5 (Requisitos de etiquetado) excepto lo establecido en 5.1.6.1 relativo al nombre, denominación o razón social y domicilio fiscal del productor o responsable de la fabricación, y al importador"
  },

  {
    "NOM": "NOM-142-SSA1/SCFI-2014",
    "NOMBRE": "Bebidas alcohólicas. Especificaciones sanitarias. Etiquetado sanitario y comercial",
    "CAPITULO": "9 (Etiquetado) "
  },

  {
    "NOM": "NOM-189-SSA1/SCFI-2018",
    "NOMBRE": "Productos y servicios.  Etiquetado y envasado para productos de aseo doméstico",
    "CAPITULO": "6 Inciso 6.2"
  },

  {
    "NOM": "NOM-235-SE-2020",
    "NOMBRE": "Atún y bonita preenvasados-Denominación-Especificaciones- Información comercial y métodos de prueba.",
    "CAPITULO": "5"
  }
]
